{"data":{"allMarkdownRemark":{"edges":[{"node":{"frontmatter":{"title":"Imprint"},"html":"<h1>HAFTUNGSAUSSCHLUSS</h1>\n<h2>1. Inhalt des Onlineangebotes</h2>\n<p>Der Autor übernimmt keinerlei Gewähr für die Aktualität, Korrektheit, Vollständigkeit oder Qualität der bereitgestellten Informationen. Haftungsansprüche gegen den Autor, welche sich auf Schäden materieller oder ideeller Art beziehen, die durch die Nutzung oder Nichtnutzung der dargebotenen Informationen bzw. durch die Nutzung fehlerhafter und unvollständiger Informationen verursacht wurden, sind grundsätzlich ausgeschlossen, sofern seitens des Autors kein nachweislich vorsätzliches oder grob fahrlässiges Verschulden vorliegt. Alle Angebote sind freibleibend und unverbindlich. Der Autor behält es sich ausdrücklich vor, Teile der Seiten oder das gesamte Angebot ohne gesonderte Ankündigung zu verändern, zu ergänzen, zu löschen oder die Veröffentlichung zeitweise oder endgültig einzustellen.</p>\n<h2>2. Verweise und Links</h2>\n<p>Bei direkten oder indirekten Verweisen auf fremde Webseiten („Hyperlinks“), die außerhalb des Verantwortungsbereiches des Autors liegen, würde eine Haftungsverpflichtung ausschließlich in dem Fall in Kraft treten, in dem der Autor von den Inhalten Kenntnis hat und es ihm technisch möglich und zumutbar wäre, die Nutzung im Falle rechtswidriger Inhalte zu verhindern. Der Autor erklärt hiermit ausdrücklich, dass zum Zeitpunkt der Linksetzung keine illegalen Inhalte auf den zu verlinkenden Seiten erkennbar waren. Auf die aktuelle und zukünftige Gestaltung, die Inhalte oder die Urheberschaft der verlinkten/verknüpften Seiten hat der Autor keinerlei Einfluss. Deshalb distanziert er sich hiermit ausdrücklich von allen Inhalten aller verlinkten /verknüpften Seiten, die nach der Linksetzung verändert wurden. Diese Feststellung gilt für alle innerhalb des eigenen Internetangebotes gesetzten Links und Verweise sowie für Fremdeinträge in vom Autor eingerichteten Gästebüchern, Diskussionsforen, Linkverzeichnissen, Mailinglisten und in allen anderen Formen von Datenbanken, auf deren Inhalt externe Schreibzugriffe möglich sind. Für illegale, fehlerhafte oder unvollständige Inhalte und insbesondere für Schäden, die aus der Nutzung oder Nichtnutzung solcherart dargebotener Informationen entstehen, haftet allein der Anbieter der Seite, auf welche verwiesen wurde, nicht derjenige, der über Links auf die jeweilige Veröffentlichung lediglich verweist.</p>\n<h2>3. Urheber- und Kennzeichenrecht</h2>\n<p>Der Autor ist bestrebt, in allen Publikationen die Urheberrechte der verwendeten Bilder, Grafiken, Tondokumente, Videosequenzen und Texte zu beachten, von ihm selbst erstellte Bilder, Grafiken, Tondokumente, Videosequenzen und Texte zu nutzen oder auf lizenzfreie Grafiken, Tondokumente, Videosequenzen und Texte zurückzugreifen. Alle innerhalb des Internetangebotes genannten und ggf. durch Dritte geschützten Marken- und Warenzeichen unterliegen uneingeschränkt den Bestimmungen des jeweils gültigen Kennzeichenrechts und den Besitzrechten der jeweiligen eingetragenen Eigentümer. Allein aufgrund der bloßen Nennung ist nicht der Schluss zu ziehen, dass Markenzeichen nicht durch Rechte Dritter geschützt sind! Das Copyright für veröffentlichte, vom Autor selbst erstellte Objekte bleibt allein beim Autor der Seiten. Eine Vervielfältigung oder Verwendung solcher Grafiken, Tondokumente, Videosequenzen und Texte in anderen elektronischen oder gedruckten Publikationen ist ohne ausdrückliche Zustimmung des Autors nicht gestattet.</p>\n<h2>4. Rechtswirksamkeit dieses Haftungsausschlusses</h2>\n<p>Dieser Haftungsausschluss ist als Teil des Internetangebotes zu betrachten, von dem aus auf diese Seite verwiesen wurde. Sofern Teile oder einzelne Formulierungen dieses Textes der geltenden Rechtslage nicht, nicht mehr oder nicht vollständig entsprechen sollten, bleiben die übrigen Teile des Dokumentes in ihrem Inhalt und ihrer Gültigkeit davon unberührt.</p>\n<h2>5. Google Analytics</h2>\n<p>5.1 Wir setzen auf Grundlage unserer berechtigten Interessen (d.h. Interesse an der Analyse, Optimierung und wirtschaftlichem Betrieb unseres Onlineangebotes im Sinne des Art. 6 Abs. 1 lit. f. DSGVO) Google Analytics, einen Webanalysedienst der Google LLC („Google“) ein. Google verwendet Cookies. Die durch das Cookie erzeugten Informationen über Benutzung des Onlineangebotes durch die Nutzer werden in der Regel an einen Server von Google in den USA übertragen und dort gespeichert.</p>\n<p>5.2 Google ist unter dem Privacy-Shield-Abkommen zertifiziert und bietet hierdurch eine Garantie, das europäische Datenschutzrecht einzuhalten (<a href=\"https://www.privacyshield.gov/participant?id=a2zt000000001L5AAI&#x26;status=Active\" target=\"_blank\" rel=\"nofollow noopener noreferrer\">https://www.privacyshield.gov/participant?id=a2zt000000001L5AAI&#x26;status=Active</a>).</p>\n<p>5.3 Google wird diese Informationen in unserem Auftrag benutzen, um die Nutzung unseres Onlineangebotes durch die Nutzer auszuwerten, um Reports über die Aktivitäten innerhalb dieses Onlineangebotes zusammenzustellen und um weitere, mit der Nutzung dieses Onlineangebotes und der Internetnutzung verbundene Dienstleistungen, uns gegenüber zu erbringen. Dabei können aus den verarbeiteten Daten pseudonyme Nutzungsprofile der Nutzer erstellt werden.</p>\n<p>5.4 Wir setzen Google Analytics ein, um die durch innerhalb von Werbediensten Googles und seiner Partner geschalteten Anzeigen, nur solchen Nutzern anzuzeigen, die auch ein Interesse an unserem Onlineangebot gezeigt haben oder die bestimmte Merkmale (z.B. Interessen an bestimmten Themen oder Produkten, die anhand der besuchten Webseiten bestimmt werden) aufweisen, die wir an Google übermitteln (sog. „Remarketing-“, bzw. „Google-Analytics-Audiences“). Mit Hilfe der Remarketing Audiences möchten wir auch sicherstellen, dass unsere Anzeigen dem potentiellen Interesse der Nutzer entsprechen und nicht belästigend wirken.</p>\n<p>5.5 Wir setzen Google Analytics nur mit aktivierter IP-Anonymisierung ein. Das bedeutet, die IP-Adresse der Nutzer wird von Google innerhalb von Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum gekürzt. Nur in Ausnahmefällen wird die volle IP-Adresse an einen Server von Google in den USA übertragen und dort gekürzt.</p>\n<p>5.6 Die von dem Browser des Nutzers übermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengeführt. Die Nutzer können die Speicherung der Cookies durch eine entsprechende Einstellung ihrer Browser-Software verhindern; die Nutzer können darüber hinaus die Erfassung der durch das Cookie erzeugten und auf ihre Nutzung des Onlineangebotes bezogenen Daten an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter folgendem Link verfügbare Browser-Plugin herunterladen und installieren: <a href=\"https://tools.google.com/dlpage/gaoptout?hl=de\" target=\"_blank\" rel=\"nofollow noopener noreferrer\">https://tools.google.com/dlpage/gaoptout?hl=de</a> oder indem Sie hier klicken und das Opt-Out-Cookie für diese Domain setzen: Google Analytics deaktivieren.</p>\n<p>5.7 Weitere Informationen zur Datennutzung durch Google, Einstellungs- und Widerspruchsmöglichkeiten erfahren Sie auf den Webseiten von Google <a href=\"https://www.google.com/intl/de/policies/privacy/partners\" target=\"_blank\" rel=\"nofollow noopener noreferrer\">https://www.google.com/intl/de/policies/privacy/partners</a> („Datennutzung durch Google bei Ihrer Nutzung von Websites oder Apps unserer Partner“), <a href=\"https://policies.google.com/technologies/ads\" target=\"_blank\" rel=\"nofollow noopener noreferrer\">https://policies.google.com/technologies/ads</a> („Datennutzung zu Werbezwecken“), <a href=\"https://adssettings.google.com/authenticated\" target=\"_blank\" rel=\"nofollow noopener noreferrer\">https://adssettings.google.com/authenticated</a> („Informationen verwalten, die Google verwendet, um Ihnen Werbung einzublenden“).</p>\n<h1>INFORMATIONSPFLICHTEN NACH ART. 13 EU DATENSCHUTZ-GRUNDVERORDNUNG (DSGVO)</h1>\n<p>Mit Ihrem Zugriff auf unsere Webseiten werden Informationen über den Zugriff (Datum, Uhrzeit, betrachtete Seite, IP-Adresse) als Protokolldateien auf unserem Server gespeichert. Wir tun das aus dem berechtigten Interesse der Überwachung des technischen Betriebs, zur Optimierung unseres Informationsangebots und zur Erkennung von Angriffen auf unsere Website. Diese Daten werden von uns ausschließlich für eigene, statistische Zwecke, in anonymisierter Form ausgewertet.</p>\n<p>Die IP-Adresse wird bereits auf unserem Server anonymisiert.</p>\n<p>In der Regel werden keine persönlichen Daten von uns erhoben, wenn Sie unser Web-Angebot nutzen. Wenn Sie uns per bereitgestellter Kontaktformulare kontaktieren, werden Ihre Email-Adresse und Ihre übrigen persönlichen Daten nur für die individuelle Korrespondenz zur Beantwortung Ihrer Anfrage verwendet. Die Daten werden ohne Einwilligung grundsätzlich nicht an Dritte weiter gegeben, soweit dies nicht aus gesetzlichen Gründen vorgeschrieben oder für die Erfüllung Ihrer Anfrage bzw. Ihrer Bestellung notwendig ist.</p>\n<p>Sie haben das Recht auf Auskunft, Berichtigung und Löschung der Daten, das Recht auf Einschränkung der Verarbeitung sowie das Recht zur Beschwerde bei einer Aufsichtsbehörde.</p>"}}]}},"pageContext":{}}